[
    "Boa noite, linda. Mal posso esperar para saber como foi seu dia.",
    "Que a sua noite seja tão doce quanto o seu sorriso, meu encanto.",
    "Oi, moça bonita, só passando para iluminar sua noite com meu pensamento em você.",
    "Boa noite, minha musa. A noite ficou mais bonita só de pensar em você.",
    "Se eu pudesse, entregava uma estrela para você guardar até o amanhecer.",
    "Querida, vou te desejar boa noite, mas já estou ansioso para nossa próxima conversa.",
    "Boa noite, princesa. Espero que seus sonhos sejam tão incríveis quanto você é para mim.",
    "Está na hora da noite, mas eu prefiro a hora de conversar com você.",
    "Boa noite, meu bem. Que a noite traga a doçura que o seu olhar me dá.",
    "Você sabia que até a lua fica com inveja do brilho do seu sorriso? Boa noite!",
    "Oi, minha flor, só passando para desejar uma noite cheia de paz e pensamentos em mim.",
    "Boa noite, minha linda. A sua presença na minha mente é o melhor aconchego.",
    "Que sua noite seja tão encantadora quanto você é para mim, minha paixão.",
    "Boa noite, meu anjo. Mal posso esperar para te ouvir e saber tudo de você.",
    "Só queria te dizer boa noite, mas o que quero mesmo é passar a noite toda conversando.",
    "Que sua noite seja calma, e que eu esteja em seus sonhos mais doces.",
    "Boa noite, minha estrela guia. Você é a luz que ilumina minhas noites.",
    "Oi, meu doce segredo. Boa noite e já sabe: tô aqui pensando em você.",
    "Boa noite, meu encanto. Espero que sua noite seja tão maravilhosa quanto você merece.",
    "Queria poder te mandar um abraço apertado para aquecer sua noite. Boa noite!",
    "Boa noite, minha linda. Me conte como foi seu dia, quero saber tudo.",
    "A noite está fria, mas só de pensar em você eu me sinto quente. Boa noite, querida.",
    "Boa noite, minha paixão. Que seus sonhos sejam invadidos pelo meu carinho.",
    "Se o brilho das estrelas dependesse de mim, todas estariam guardadas pra você.",
    "Boa noite, minha bela. A saudade aperta, mas o carinho só aumenta.",
    "Só passando para desejar boa noite para quem domina meus pensamentos e meu coração.",
    "Boa noite, flor do meu jardim. Você é o perfume que alegra minha noite.",
    "Que o silêncio da noite só traga a doçura do seu nome aos meus lábios. Boa noite.",
    "Boa noite, minha tentação doce. Mal posso esperar para te ver de novo.",
    "Oi, minha linda. A noite ficou mais bela só porque pensei em você.",
    "Boa noite, minha inspiração. Você é o verso mais bonito dos meus dias.",
    "Quero ser o último a desejar boa noite antes dos seus olhos se fecharem.",
    "Boa noite, meu bem. Que essa noite nos aproxime ainda mais, mesmo que pela distância.",
    "Só queria ouvir sua voz agora, mas vou me contentar em te desejar uma linda noite.",
    "Boa noite, meu doce sonho. Que sua noite seja tão especial quanto você é para mim.",
    "Oi, meu amor, só passando para dizer que você é a última coisa que penso antes de dormir.",
    "Boa noite, minha luz. Que os anjos te guardem e eu cuide do seu coração daqui de longe.",
    "Boa noite, minha deusa. Você é a razão de todas as minhas noites serem especiais.",
    "Que essa noite seja a primeira de muitas que vou passar ao seu lado, mesmo que só em pensamento.",
    "Boa noite, princesa. Sonha comigo, porque eu já estou sonhando com você.",
    "Boa noite, meu doce carinho. Que seu sono seja leve e seu coração quente.",
    "Oi, linda, que essa noite seja apenas o começo de uma linda conversa entre nós.",
    "Boa noite, meu amor. Só de pensar em você, já me sinto em paz.",
    "Que a calmaria da noite te envolva assim como você envolve meu coração. Boa noite!",
    "Boa noite, minha flor rara. Espero ser o motivo do seu sorriso amanhã.",
    "Oi, minha linda.
]
