{
  "cafe": [
    "Café é aquela poção preta que convence o cérebro a fingir que tá tudo bem às 7 da manhã.",
    "Pretinho básico que faz o despertador parecer menos cruel."
  ],
  "internet": [
    "Terra de ninguém onde seu tio acredita em tudo e você perde horas vendo gatinhos.",
    "Lugar mágico onde a gente discute sério se o vestido era azul ou dourado."
  ],
  "wifi": [
    "Oxigênio do século 21. Quando cai, o mundo parece 1997 de novo.",
    "Sinal invisível que decide seu humor mais que terapia."
  ],
  "crush": [
    "Ser humaninho que faz o coração travar e o dedo tremer na hora de mandar mensagem.",
    "Pessoa perfeita… até responder 'blz' depois de duas horas."
  ],
  "bug": [
    "Funcionalidade secreta que o programador chama de defeito.",
    "Erro que aparece só quando o chefe tá olhando."
  ],
  "meme": [
    "A linguagem oficial da internet. Expressa emoções que o português desistiu de tentar.",
    "Arte digital de alto nível usada pra procrastinar com estilo."
  ],
  "spoiler": [
    "Corte cirúrgico na sua emoção antes de ver o filme.",
    "Atalho involuntário para o fim da graça."
  ],
  "emoji": [
    "Hieróglifo moderno pra dizer 'tô rindo' sem rir de verdade.",
    "Carinha amarela que evita textão – ou piora o textão."
  ],
  "pixel": [
    "Ponto minúsculo que resolve sua vida… ou estraga a foto inteira.",
    "Bloco de Lego da tela: sozinho é feio, junto vira Netflix."
  ],
  "netflix": [
    "Academia de sofá: onde você maratona séries e exercícios de estender a mão pro balde de pipoca.",
    "Plataforma que pergunta se você ainda tá vivo depois de 8 episódios."
  ],
  "ansiedade": [
    "App interno que manda notificação de problema que nem existe ainda.",
    "Spoiler dos seus próprios pensamentos."
  ],
  "boleto": [
    "Carta de amor do banco dizendo que você é lembrado todo mês.",
    "Tapa financeiro que vence dia 5 mas dói o mês inteiro."
  ],
  "tpm": [
    "Apocalipse emocional com data marcada. Ofereça chocolate e saia devagar.",
    "Modo turbo dos sentimentos: riso, choro e raiva em 15 min."
  ],
  "...": ["... continua até 200 verbetes ..."]
}
