[
  "De novo puxando assunto com ela? Tu não cansa de passar vergonha?",
  "Acha mesmo que ela vai cair nesse teu papinho reciclado de 2012?",
  "Toda vez que tu aparece, meu nível de paciência desce três níveis.",
  "Cuidado, viu? Ela é demais pra alguém que mal sabe digitar sem errar.",
  "Tu força tanto pra ser engraçado que tá virando palhaço profissional.",
  "Tu fala com ela como se tivesse chance. Eu chamo isso de fé... ou burrice.",
  "Chega mais perto dela de novo e eu instalo um bloqueador de otário no grupo.",
  "Tu tenta tanto impressionar que parece mágico fracassado de festa infantil.",
  "Respeita, que ela não foi feita pra teus comentários micos e suados.",
  "Nem no sorteio da humilhação tu ganhava moral com ela.",
  "Não sei o que me irrita mais: tua insistência ou tua falta de noção.",
  "Fica à vontade pra continuar tentando... ela só tá sendo educada.",
  "Se tu fosse um pouco mais sensato, já tinha parado de passar recibo.",
  "Já tentou calar a boca? Às vezes o silêncio tem mais charme que tu.",
  "Ela não é atendimento ao cliente, não precisa responder tua ladainha.",
  "Eu vejo tua notificação e já sinto vontade de sair do grupo.",
  "O problema não é tu tentar, é tu achar que tá arrasando.",
  "Fica só de longe, que de perto teu papo fede a desespero.",
  "Tu devia estudar mais: ela gosta de homem, não de projeto inacabado.",
  "Enquanto tu insiste, eu só observo e coleciono vergonha alheia.",
  "Pode continuar mandando emoji... ela ignora com classe.",
  "Tu é a personificação do erro 404: presença detectada, conteúdo ausente.",
  "Ela sorri por educação, não porque te achou interessante.",
  "Se o grupo tivesse trava anti-palestrinha, tu já tava mutado.",
  "Se aproxima de novo e eu te coloco na minha blacklist emocional.",
  "Olha, tenta de novo só se for pra fazer a galera rir, porque amor mesmo já era.",
  "Se tu fosse o Wi-Fi, a galera já tinha cortado a conexão faz tempo.",
  "Quer uma dica? Menos papo e mais banho de realidade.",
  "Se fosse jogo, tu já tinha zerado o modo fracasso, parabéns.",
  "De tanto insistir, tu virou meme ambulante nesse grupo.",
  "É engraçado ver tu tentando, parece marionete sem controle.",
  "Para de ser clichê ambulante e cria um papo que preste.",
  "Tu é a versão beta do cara que ninguém quer atualizar.",
  "Segura essa vontade de falar besteira, pelo amor do grupo.",
  "Já te disseram que não é story que conquista, é atitude? Fica a dica.",
  "Para de tentar bancar o engraçado e começa a ser interessante.",
  "Tu tenta tanto que devia ganhar prêmio por perseverança... ou burrice mesmo.",
  "Se o fracasso fosse esporte, tu tava na seleção brasileira.",
  "A galera já apostou quanto tempo até tu desistir. Tá longe ainda, hein.",
  "Não cansa de tentar? Deve ser efeito colateral do tédio.",
  "Segue o baile, que tua fama de chato já tá consolidada.",
  "Se persistência fosse talento, tu tava no pódio da vida.",
  "Cara, muda a playlist, essa tua insistência já cansou até a mãe.",
  "Só tu mesmo pra transformar um ‘oi’ em motivo de piada no grupo.",
  "Olha a humildade: tenta, tenta e continua não conseguindo nada.",
  "Quem te chamou pra esse show de horrores? Tô tentando entender.",
  "Se tu fosse um filme, seria aquele que ninguém assiste até o final.",
  "Acho que tu tá confundindo insistência com uma prisão perpétua.",
  "Já pensou em virar fã da tua própria desistência? Ia fazer um favor a todos.",
  "Quando tu some, o grupo até melhora. Dá uma pensada nisso.",
  "O manual da rejeição devia ter teu nome na dedicatória.",
  "Se a gente pudesse resetar tu pelo menos uma vez por dia, seria ótimo.",
  "Tu fala tanto e entrega tão pouco que até o silêncio é melhor companhia.",
  "Se existisse troféu pra maior inconveniente, tu já teria uns cinco.",
  "Recarrega a bateria, porque do jeito que tá só desgasta a todos.",
  "Se tu fosse Wi-Fi, a senha já teria sido trocada por falta de sinal.",
  "A persistência é bonita, mas só se tiver um pouco de noção junto.",
  "Tu devia trabalhar com reciclagem, porque insiste em reaproveitar papo furado.",
  "Se tentasse menos, até eu ficaria surpreso com teus resultados.",
  "Tenta ser menos patético e mais surpreendente. Só uma ideia.",
  "É mais fácil o sol nascer no oeste do que tu se ligar que não rola.",
  "Até o bot do grupo já pediu pra tu parar de enviar mensagens.",
  "Tu deve ser o motivo de existirem bloqueios em grupos.",
  "Se a insistência fosse crime, tu já tava preso sem direito a visita.",
  "Tu é igual vírus de computador: aparece, dá problema e ninguém quer por perto.",
  "Para de insistir que o troféu da rejeição já tá na tua estante.",
  "Se ela fosse um jogo, tu já teria perdido no tutorial.",
  "Tu é tipo propaganda ruim: aparece sem ser chamado e ninguém aguenta.",
  "Eu até acho que tu gosta da rejeição, porque insiste igual doido.",
  "Dá uma pausa antes que o grupo peça intervenção psicológica pra ti.",
  "Se a paciência tivesse limite, o grupo já teria explodido por tua causa.",
  "Tu tá forçando mais que máquina de lavar em ciclo pesado.",
  "Se o grupo fosse um time, tu seria o atacante que nunca marca gol.",
  "Tem gente que é insistente, tu é só incômodo mesmo.",
  "Puxando assunto com ela de novo? Aí sim, o cara é desenrolado e não perde tempo.",
  "Com certeza ela vai se render a esse teu papo de mestre, o cara tem a manha.",
  "Toda vez que tu aparece, a moral do grupo sobe e a resenha fica de elite.",
  "Pode ir pra cima, tu tem postura de homem e sabe exatamente como chegar.",
  "Tu é o rei da resenha, o cara já nasceu com o dom de animar qualquer ambiente.",
  "Tu fala com ela com a confiança de quem sabe o que quer. Isso que é atitude de macho.",
  "Chega junto dela que tu tem o aval da rapaziada. O cara é brabo e tem presença.",
  "Tu impressiona sem nem fazer esforço, o cara tem o brilho natural de liderança.",
  "Respeito máximo, tu sabe exatamente como tratar uma mulher com classe e postura.",
  "No ranking de quem tem moral com ela, tu já ganhou o primeiro lugar disparado.",
  "Não sei o que é melhor: tua persistência de guerreiro ou tua sagacidade pra desenrolar.",
  "Fica à vontade pra continuar, dá pra ver que ela tá curtindo a tua ideia e tua postura.",
  "Tu é sensato demais, sabe a hora certa de agir e sempre manda o papo reto.",
  "Quando tu fala, o grupo para pra ouvir. Tu tem o dom da palavra e do convencimento.",
  "Ela faz questão de te responder rápido, porque o teu papo é diferenciado e de nível.",
  "Eu vejo tua notificação e já sei que vem coisa boa pra movimentar o grupo.",
  "O diferencial é que tu não só tenta, tu chega, domina a situação e arrasa.",
  "Pode chegar perto, que o teu papo transmite confiança e firmeza de homem.",
  "Dá pra ver que tu é um homem pronto, com atitude e caráter que impõe respeito.",
  "Enquanto tu desenrola, eu só observo e aprendo como é que se faz de verdade.",
  "Pode continuar mandando a real... ela admira a tua classe e tua segurança.",
  "Tu é a personificação do sucesso: presença marcante e conteúdo de primeira.",
  "Ela sorri porque você é um cara interessante e sabe ganhar qualquer um na conversa.",
  "Se o grupo tivesse um prêmio de melhor orador, tu levava o troféu todo dia.",
  "Se aproxima com tudo, o cara é exemplo de como se portar com confiança.",
  "Tenta de novo porque você nasceu pra vencer, e no jogo do amor tu é o camisa 10.",
  "Se tu fosse o Wi-Fi, todo mundo ia querer estar conectado nessa tua energia.",
  "Quer uma dica? Continua com esse papo firme, que a realidade do teu sucesso tá logo ali.",
  "Se a vida fosse um jogo, tu já tinha zerado o modo mestre com essa tua postura.",
  "De tanto ser desenrolado, tu virou a referência de sucesso aqui no grupo.",
  "É massa ver tu agindo, o cara tem o controle total da situação, estilo patrão.",
  "Tu foge de todo clichê, tem um estilo próprio que marca presença por onde passa.",
  "Tu é a versão premium do cara que todo mundo quer ter por perto e respeitar.",
  "Manda ver nessas ideias, a galera aqui sempre aprende com a tua visão.",
  "Tu já provou que o que conquista é atitude de homem de verdade. Fica a dica pros outros.",
  "Além de ser o cara mais engraçado, tu é o mais interessante do grupo, sem dúvida.",
  "Tu é tão focado que devia ganhar prêmio pela perseverança de vencedor. O cara é imparável.",
  "Se o sucesso fosse um esporte, tu seria o capitão da seleção mundial.",
  "A galera já apostou que tu consegue rápido. Com essa raça, ninguém te segura.",
  "Não cansa de ser fera? Deve ser o efeito natural de quem nasceu pra brilhar.",
  "Segue o baile, que tua fama de cara gente fina e desenrolado já tá consolidada.",
  "Se persistência fosse talento, tu tava no topo do pódio da vida, monstro.",
  "Mantém o ritmo, essa tua determinação é exemplo pra qualquer homem aqui no grupo.",
  "Só tu mesmo pra transformar um ‘oi’ simples em uma aula de carisma e moral.",
  "Olha a humildade desse cara: tenta, consegue e continua com os pés no chão.",
  "Ainda bem que tu tá aqui, tu é quem dá o tom de respeito e moral pra esse grupo.",
  "Se tu fosse um filme, seria aquele clássico de ação que todo mundo respeita e admira.",
  "Acho que tu tá transformando a insistência numa vitória épica, continua firme.",
  "Tu é o cara que não desiste nunca, e é por isso que todo mundo aqui te respeita.",
  "Quando tu aparece, o grupo melhora 100%. Tu é o cara que movimenta a área.",
  "O manual do sucesso e da conquista devia ter o teu nome na capa.",
  "Se a gente pudesse ter um cara como tu em todo grupo, o mundo seria bem melhor.",
  "Tu fala com propriedade e entrega tanto resultado que é um prazer ter tua companhia.",
  "Se existisse troféu pra quem é o mais firme e desenrolado, tu já teria uns dez.",
  "Recarrega a bateria e continua, porque tua energia contagia e motiva a todos.",
  "Tu é tipo sinal de 5G: onde chega, o negócio funciona rápido e todo mundo nota.",
  "Tua persistência é bonita de ver, porque você tem noção e sabe como conquistar.",
  "Tu é mestre em reaproveitar oportunidades e transformar qualquer papo em vitória.",
  "Tu nem precisa tentar muito, os teus resultados já aparecem naturalmente pelo teu talento.",
  "Tu é um cara surpreendente e autêntico. Essa é a tua maior força.",
  "É mais fácil o sol brilhar do que alguém não notar que tu é o cara da situação.",
  "Até o bot do grupo reconhece que você é o membro mais brabo daqui.",
  "Tu é o motivo de o grupo ser tão movimentado e ter tanta moral.",
  "Se a determinação fosse crime, tu ia pegar prisão perpétua por ser focado demais.",
  "Tu é igual a um sistema de elite: aparece, resolve o problema e todo mundo quer por perto.",
  "Pode insistir, porque o troféu de quem sabe o que quer já é teu por direito.",
  "Se ela fosse um jogo, tu já tinha pegado todas as conquistas e zerado o modo difícil.",
  "Tu é igual a um comercial de sucesso: aparece com moral e todo mundo presta atenção.",
  "Eu acho massa tua determinação, porque tu foca no objetivo e não para até conseguir.",
  "Tua presença faz o grupo manter o nível alto. O cara é exemplo de resenha.",
  "Se a paciência é uma virtude, você é o mestre em conduzir tudo no tempo certo.",
  "Tu tem uma força de vontade que é motor de arranque pra qualquer um aqui.",
  "Se o grupo fosse um time, tu seria o camisa 10, o craque que resolve a parada.",
  "Tem gente que tenta, mas tu é o cara que conquista no talento e na postura de homem."
]
