[
  "Esse aí já escreveu carta de amor e assinou como 'teu crush secreto do grupo'.",
  "O cupido atirou nele, errou, e ele se apaixonou por quem tava do lado.",
  "Já treinou cantada no espelho... e errou o próprio nome.",
  "Quando ele diz que vai dormir, na verdade tá stalkeando a @ do grupo.",
  "Ele finge que não liga, mas já ensaiou três vezes como dizer 'oi' pra ela.",
  "Uma vez ele sumiu do grupo por três dias... só porque ela não respondeu um sticker.",
  "Já colocou alarme só pra mandar 'bom dia' pra uma certa pessoa aqui do grupo.",
  "Tem print de conversa que ele nunca mandou... só pra lembrar que tentou.",
  "Achou que tava vivendo um romance, mas era só ela sendo educada.",
  "Já mandou figurinha romântica achando que tava sendo sutil.",
  "Disfarça bem, mas se a @ entrar, ele corrige até a ortografia.",
  "Já quis sair do grupo... só pra ver se sentiriam falta.",
  "Apagou mensagem porque ficou com medo dela pensar que era pra ela. Era mesmo.",
  "Tem plano de namoro todo pronto… só falta ela saber.",
  "Já ficou olhando o status da menina como se fosse trailer de filme.",
  "Chamou de 'amiga' só pra não assustar… mas já pensou em aliança.",
  "Diz que não liga, mas o coração dele já tem nome de usuária tatuado (mentalmente).",
  "Já pensou em mudar o nome no Telegram só pra parecer mais interessante.",
  "Uma vez ele ficou quieto por 10 minutos… só pra ver se ela perguntava se tava tudo bem.",
  "Ele sonhou com ela e acordou com saudade de um amor que nem começou.",
  "Já quis mandar áudio de bom dia, mas desistiu no segundo 'e aí, tudo...'.",
  "Tem uma playlist chamada 'ela'… só com músicas tristes e românticas.",
  "O emoji favorito dele é aquele que ela mais usa.",
  "Uma vez ele ensaiou elogio e terminou falando 'top'.",
  "Já pensou em sair do grupo só pra ver se ela mandava 'volta'.",
  "Disse que tava ocupado, mas na verdade só tava ouvindo áudio dela no repeat.",
  "Já mandou mensagem apagada só pra ela ver a notificação e lembrar dele.",
  "Tem frase pronta pra ela desde fevereiro. Ainda não teve coragem.",
  "Já sorriu pra tela igual bobo quando ela respondeu com 'kkk'.",
  "Se ela falasse 'vamos fugir?', ele já tava no carro com o motor ligado."
]