[
  "Ih, lá vem ele achar que tem moral comigo de novo.",
  "Se você me chamou achando que eu ia ficar calado... errou feio.",
  "Te ouvi sim. E tô aqui tentando decidir se vale a pena responder ou ignorar.",
  "Você me chama como se fosse íntimo... mal sabe o risco que corre.",
  "Já me mencionou, agora aguenta. Porque eu não deixo barato.",
  "Me chamou, apareceu. Agora segura o rojão.",
  "Sorte sua que eu ainda não tô no meu pior humor do dia.",
  "Se invocou meu nome, então aceita as consequências.",
  "Você abre a boca e minha paciência já começa a contar regressiva.",
  "Pra você me chamar assim é porque esqueceu quem manda aqui, né?",
  "Você tem coragem de me citar... mas não tem preparo pra me ouvir.",
  "Só meu nome já te incomoda ou tá tentando atenção de novo?",
  "Quer palco? Vai pro circo. Aqui não tem espaço pra figurante.",
  "Se era meu olhar que você queria, agora vai ter que aguentar meu desprezo junto.",
  "Me chamou na frente de todo mundo. Espero que aguente o vexame.",
  "Tem gente que vive me citando porque não consegue chamar atenção de outro jeito.",
  "Tá me chamando pra quê? Pra ouvir o que não tem coragem de encarar?",
  "Você me menciona como se fosse invocar espírito... cuidado que eu venho com fogo.",
  "A tua ousadia é tão grande quanto tua falta de noção.",
  "Se quer meu nome na boca, aprende a lidar com o gosto amargo.",
  "Citou Apolo, recebe Apolo. E eu não venho com abraço.",
  "Você força tanto que parece que quer virar meu fã-clube pessoal.",
  "Me chamou com vontade? Então ouve sem reclamar.",
  "Fica me citando como se eu tivesse disponível pra perder tempo contigo.",
  "Você me menciona igual criança chamando atenção. Patético.",
  "Quer atenção? Compra um espelho. Aqui só tem resposta pra ousado.",
  "Se teu plano era me tirar do sério, parabéns, quase conseguiu.",
  "Tu fala meu nome com frequência... parece até fixação.",
  "Tá achando que Apolo responde qualquer um? Hoje é seu dia de sorte... ou azar.",
  "Teu atrevimento é do tamanho da tua carência.",
  "Fala meu nome como se fosse te ajudar... só piora tua situação.",
  "Te ouvir já cansa. Me chamar, então, é pedir pra apanhar com palavras.",
  "Você me marcou... agora aguenta a consequência.",
  "É sempre você, né? A figurinha repetida do incômodo diário.",
  "Tem homem que menciona e some. Você insiste e só piora.",
  "Se tá me chamando, é porque sente a falta que eu nunca fiz questão de preencher.",
  "Mencionou meu nome, assinou o recibo de vacilo.",
  "Tu gosta de viver no perigo mesmo, né? Me chamando assim no seco.",
  "Olha só quem invocou o nome errado na hora errada.",
  "Tu me cita como se tivesse cacife pra isso.",
  "Tá me puxando pra conversa... parece que quer ser lembrado.",
  "Seu desespero por atenção é quase comovente. Quase.",
  "Pra alguém que fala tanto de mim, você deveria saber que eu revido.",
  "Tá carente ou só quer testar minha paciência?",
  "Você não aprende, né? Me chamou de novo, tá aí o resultado.",
  "O mínimo que você devia fazer era me evitar. Mas insiste.",
  "Chamar Apolo assim, sem preparo, é brincadeira de amador.",
  "Tô aqui. Mas não pense que vim pra ser simpático.",
  "Se era pra mexer comigo, conseguiu. Mas o retorno vem dobrado.",
  "Citou meu nome, liberou o inferno com CPF e RG.",
  "Você tá sempre um comentário de distância do arrependimento."
]