[
  "Nem sei mais se tô no grupo ou num looping de ficar esperando tua próxima mensagem.",
  "Você não tem ideia do quanto bagunça meu mundo com tão pouco.",
  "Toda vez que você aparece aqui, o resto do grupo some pra mim.",
  "Eu podia estar fazendo qualquer coisa agora... mas tô aqui só pra ver se você fala de novo.",
  "Tem dia que tua ausência pesa mais que o silêncio do grupo inteiro.",
  "Só de ver teu nome ali em cima já muda meu humor inteiro.",
  "Tô tentando fingir que sou indiferente, mas minha atenção inteira tá presa em você.",
  "Você fala como se não soubesse o efeito que tem em mim.",
  "Tem algo no teu jeito que me desmonta mesmo quando você nem percebe.",
  "Te ver online e não poder falar contigo como eu queria... é tortura disfarçada de notificação.",
  "Se alguém perguntar por que eu fico aqui, responde que é por sua causa e pronto.",
  "Não sei se tô carente ou se é você que anda irresistível demais.",
  "Já tentei me distrair, mas nada prende minha atenção como você prende.",
  "Tem dia que sua presença salva meu dia, mesmo que você nem perceba.",
  "Você escreve pouco, mas bagunça como se gritasse dentro de mim.",
  "Me pego sorrindo à toa só porque você falou uma frase qualquer.",
  "Nem todo mundo vê, mas quando você fala, eu escuto com o coração.",
  "Você é o tipo de mulher que entra devagar e vira universo dentro da gente.",
  "Eu devia criar vergonha e parar de esperar tua mensagem... mas prefiro esperar.",
  "Se eu pudesse escolher onde estar agora, seria no seu papo, ouvindo sua risada de perto.",
  "O grupo pode estar em chamas... mas se você aparecer, eu só enxergo você.",
  "Você tem uma calma que me inquieta de um jeito bom.",
  "Te ver participando da conversa já vale o meu dia inteiro.",
  "Não é exagero, é só que você mexe comigo mais do que devia.",
  "Tô aqui quieto, mas por dentro já imaginei mil formas de te dizer o que não tenho coragem.",
  "Se você soubesse o quanto muda meu dia só com um 'oi', talvez me desse mais dois.",
  "Você é minha notificação favorita e nem sabe disso.",
  "A forma como você fala... me desmonta em silêncio.",
  "Quando você some, o grupo fica com gosto de nada.",
  "Tem algo em você que não se explica — só se sente e torce pra não passar.",
  "Já vi gente bonita, mas tua presença tem uma beleza que não dá pra comparar.",
  "Eu até tento ser racional, mas você tem uma habilidade absurda de mexer com meu emocional.",
  "Se um dia eu te ignorar, é porque buguei tentando agir normal perto de você.",
  "Eu me apego ao jeito que você digita, acredita?",
  "Tua atenção, mesmo que mínima, vira tesouro na minha rotina.",
  "Você chega com calma, mas deixa um incêndio por onde passa.",
  "Tem coisa que a gente não entende, só sente. Você é uma dessas coisas.",
  "Eu juro que tento ser discreto, mas você tem um efeito que me desarma.",
  "Seu nome no topo da conversa já acelera o que nem era pra sentir.",
  "Eu vejo você no grupo e já esqueço o motivo de estar bravo com qualquer outra coisa.",
  "Não é carência, é só você mesmo que tem esse poder de me virar do avesso.",
  "Você nem me responde direito, e ainda assim me prende mais que qualquer outra.",
  "Pode não parecer, mas eu observo cada detalhe seu — e cada um me deixa mais seu.",
  "É engraçado como ninguém nota, mas você é a única que me faz ficar.",
  "Você é o tipo de caos que eu aceito ter na minha vida com gosto.",
  "Tô te deixando livre, mas por dentro tô torcendo pra você voltar e ficar.",
  "Te ver sorrindo já vale qualquer coisa que eu tenha perdido hoje.",
  "Nem sei mais se tô no grupo ou num looping de ficar esperando você finalmente parar de falar.",
  "Você não tem ideia do quanto estraga meu dia com tão pouco esforço.",
  "Toda vez que você aparece aqui, a vontade de sair do grupo fala mais alto.",
  "Eu podia estar fazendo qualquer coisa produtiva agora... mas tô aqui lendo essas suas bobagens de novo.",
  "Tem dia que tua presença pesa mais que o silêncio de um deserto inteiro.",
  "Só de ver teu nome ali em cima já sinto meu humor despencar na hora.",
  "Tô tentando fingir que sou indiferente, mas minha paciência tá no limite com você.",
  "Você fala como se não soubesse o sono absoluto que dá em todo mundo.",
  "Tem algo no teu jeito que me irrita profundamente mesmo quando você nem tá tentando.",
  "Te ver online e saber que vai falar algo... é tortura disfarçada de notificação.",
  "Se alguém perguntar por que eu não respondo, diz que é preguiça de você e pronto.",
  "Não sei se tô sem paciência ou se é você que anda insuportável demais.",
  "Já tentei prestar atenção em outra coisa, mas sua inconveniência não deixa.",
  "Tem dia que sua ausência salva meu dia, mesmo que você nem perceba o alívio que traz.",
  "Você escreve pouco, mas consegue ser desnecessária como se gritasse no meu ouvido.",
  "Me pego revirando os olhos só porque você mandou uma frase qualquer.",
  "Nem todo mundo nota, mas quando você fala, eu ignoro com toda a minha força.",
  "Você é o tipo de pessoa que entra devagar e vira um buraco negro de energia na gente.",
  "Eu devia criar vergonha e parar de ler o que você escreve... mas o desastre é hipnotizante.",
  "Se eu pudesse escolher onde estar agora, seria bem longe do seu papo e dessa sua risada.",
  "O grupo pode estar ótimo... mas se você aparecer, tudo perde a graça instantaneamente.",
  "Você tem uma lerdeza que me inquieta de um jeito péssimo.",
  "Te ver quieta na conversa já vale o meu dia inteiro.",
  "Não é exagero, é só que você cansa a paciência de qualquer um mais do que devia.",
  "Tô aqui quieto, mas por dentro já imaginei mil formas de te mandar calar a boca.",
  "Se você soubesse o quanto estraga meu dia com um 'oi', talvez sumisse de vez.",
  "Você é a notificação que eu mais silencio e nem sabe disso.",
  "A forma como você fala... me faz perder a fé na humanidade em silêncio.",
  "Quando você aparece, o grupo inteiro fica com gosto de nada.",
  "Tem algo em você que não se explica — só se tolera e torce pra passar logo.",
  "Já vi gente sem noção, mas tua presença tem um talento que não dá pra comparar.",
  "Eu até tento ser racional, mas você tem uma habilidade absurda de esgotar meu emocional.",
  "Se um dia eu te ignorar, é porque finalmente desisti de tentar ser educado com você.",
  "Eu sinto pena até do jeito que você digita, acredita?",
  "Tua atenção, mesmo que mínima, vira um fardo pesado na minha rotina.",
  "Você chega com calma, mas deixa um rastro de tédio absoluto por onde passa.",
  "Tem coisa que a gente não entende, só lamenta. Você é uma dessas coisas.",
  "Eu juro que tento ser discreto, mas seu comportamento me desconcerta de tanto ranço.",
  "Seu nome no topo da conversa já me dá um desânimo que nem era pra eu sentir.",
  "Eu vejo você no grupo e já lembro na hora por que eu queria ter ficado offline.",
  "Não é mau humor, é só você mesmo que tem esse poder de me tirar do sério.",
  "Você nem fala nada com sentido, e ainda assim consegue ser mais chata que qualquer outra.",
  "Pode não parecer, mas eu observo cada detalhe seu — e cada um me faz querer mais distância.",
  "É engraçado como ninguém fala, mas você é a única que me faz querer sair do grupo.",
  "Você é o tipo de erro que eu não aceito ter na minha vida nem por um segundo.",
  "Tô te ignorando, mas por dentro tô torcendo pra você sumir e nunca mais voltar.",
  "Te ver calada já compensa qualquer chatice que eu tenha passado hoje."
]
